Repository: zooqueen/openclaw
Catalog: apps/ios/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: Background location requests and significant-change updates are allowed.
ar: طلبات الموقع في الخلفية وتحديثات التغيير الكبير مسموح بها.
de: Standortanfragen im Hintergrund und Updates bei signifikanten Änderungen sind erlaubt.
es: Se permiten las solicitudes de ubicación en segundo plano y las actualizaciones de cambios significativos.
fa: درخواست‌های مکان در پس‌زمینه و به‌روزرسانی‌های تغییر مهم مجاز هستند.
fr: Les demandes de localisation en arrière-plan et les mises à jour en cas de changement significatif sont autorisées.
hi: बैकग्राउंड स्थान अनुरोधों और महत्वपूर्ण-बदलाव अपडेट की अनुमति है।
id: Permintaan lokasi latar belakang dan pembaruan perubahan signifikan diizinkan.
it: Le richieste di posizione in background e gli aggiornamenti per variazioni significative sono consentiti.
ja_jp: バックグラウンドでの位置情報リクエストと重要な位置情報の変化の更新が許可されています。
ko: 백그라운드 위치 요청 및 중요 변경 업데이트가 허용됩니다.
nl: Locatieverzoeken op de achtergrond en updates bij significante wijzigingen zijn toegestaan.
pl: Żądania lokalizacji w tle i aktualizacje przy istotnej zmianie są dozwolone.
pt_br: Solicitações de localização em segundo plano e atualizações de mudança significativa são permitidas.
ru: Запросы геопозиции в фоновом режиме и обновления при значительном изменении местоположения разрешены.
sv: Platsförfrågningar i bakgrunden och uppdateringar vid betydande ändringar är tillåtna.
th: อนุญาตคำขอตำแหน่งที่ตั้งเบื้องหลังและการอัปเดตเมื่อมีการเปลี่ยนแปลงสำคัญแล้ว
tr: Arka planda konum isteklerine ve önemli değişiklik güncellemelerine izin verilir.
uk: Фонові запити геолокації та оновлення за значною зміною дозволено.
vi: Các yêu cầu vị trí trong nền và cập nhật thay đổi đáng kể được cho phép.
zh_cn: 已允许后台位置请求和显著位置变化更新。
zh_tw: 已允許背景位置請求和重大位置變更更新。

source: Background location requests and significant-change updates are allowed. Precise Location is off.
ar: طلبات الموقع في الخلفية وتحديثات التغيير الكبير مسموح بها. الموقع الدقيق متوقف.
de: Standortanfragen im Hintergrund und Updates bei signifikanten Änderungen sind erlaubt. Genauer Standort ist deaktiviert.
es: Se permiten las solicitudes de ubicación en segundo plano y las actualizaciones de cambios significativos. La ubicación precisa está desactivada.
fa: درخواست‌های مکان در پس‌زمینه و به‌روزرسانی‌های تغییر مهم مجاز هستند. مکان دقیق خاموش است.
fr: Les demandes de localisation en arrière-plan et les mises à jour en cas de changement significatif sont autorisées. La position précise est désactivée.
hi: बैकग्राउंड स्थान अनुरोधों और महत्वपूर्ण-बदलाव अपडेट की अनुमति है। सटीक स्थान बंद है।
id: Permintaan lokasi latar belakang dan pembaruan perubahan signifikan diizinkan. Lokasi Presisi nonaktif.
it: Le richieste di posizione in background e gli aggiornamenti per variazioni significative sono consentiti. Posizione esatta è disattivata.
ja_jp: バックグラウンドでの位置情報リクエストと重要な位置情報の変化の更新が許可されています。正確な位置情報はオフです。
ko: 백그라운드 위치 요청 및 중요 변경 업데이트가 허용됩니다. 정확한 위치가 꺼져 있습니다.
nl: Locatieverzoeken op de achtergrond en updates bij significante wijzigingen zijn toegestaan. Exacte locatie is uitgeschakeld.
pl: Żądania lokalizacji w tle i aktualizacje przy istotnej zmianie są dozwolone. Dokładna lokalizacja jest wyłączona.
pt_br: Solicitações de localização em segundo plano e atualizações de mudança significativa são permitidas. Localização Precisa está desativada.
ru: Запросы геопозиции в фоновом режиме и обновления при значительном изменении местоположения разрешены. Точная геопозиция выключена.
sv: Platsförfrågningar i bakgrunden och uppdateringar vid betydande ändringar är tillåtna. Exakt plats är av.
th: อนุญาตคำขอตำแหน่งที่ตั้งเบื้องหลังและการอัปเดตเมื่อมีการเปลี่ยนแปลงสำคัญแล้ว ตำแหน่งที่ตั้งแม่นยำปิดอยู่
tr: Arka planda konum isteklerine ve önemli değişiklik güncellemelerine izin verilir. Kesin Konum kapalı.
uk: Фонові запити геолокації та оновлення за значною зміною дозволено. Точну геопозицію вимкнено.
vi: Các yêu cầu vị trí trong nền và cập nhật thay đổi đáng kể được cho phép. Vị trí chính xác đang tắt.
zh_cn: 已允许后台位置请求和显著位置变化更新。精确位置已关闭。
zh_tw: 已允許背景位置請求和重大位置變更更新。精確位置已關閉。

source: Background location requests and significant-change updates are allowed. Precise Location is on.
ar: طلبات الموقع في الخلفية وتحديثات التغيير الكبير مسموح بها. الموقع الدقيق مفعّل.
de: Standortanfragen im Hintergrund und Updates bei signifikanten Änderungen sind erlaubt. Genauer Standort ist aktiviert.
es: Se permiten las solicitudes de ubicación en segundo plano y las actualizaciones de cambios significativos. La ubicación precisa está activada.
fa: درخواست‌های مکان در پس‌زمینه و به‌روزرسانی‌های تغییر مهم مجاز هستند. مکان دقیق روشن است.
fr: Les demandes de localisation en arrière-plan et les mises à jour en cas de changement significatif sont autorisées. La position précise est activée.
hi: बैकग्राउंड स्थान अनुरोधों और महत्वपूर्ण-बदलाव अपडेट की अनुमति है। सटीक स्थान चालू है।
id: Permintaan lokasi latar belakang dan pembaruan perubahan signifikan diizinkan. Lokasi Presisi aktif.
it: Le richieste di posizione in background e gli aggiornamenti per variazioni significative sono consentiti. Posizione esatta è attiva.
ja_jp: バックグラウンドでの位置情報リクエストと重要な位置情報の変化の更新が許可されています。正確な位置情報はオンです。
ko: 백그라운드 위치 요청 및 중요 변경 업데이트가 허용됩니다. 정확한 위치가 켜져 있습니다.
nl: Locatieverzoeken op de achtergrond en updates bij significante wijzigingen zijn toegestaan. Exacte locatie is ingeschakeld.
pl: Żądania lokalizacji w tle i aktualizacje przy istotnej zmianie są dozwolone. Dokładna lokalizacja jest włączona.
pt_br: Solicitações de localização em segundo plano e atualizações de mudança significativa são permitidas. Localização Precisa está ativada.
ru: Запросы геопозиции в фоновом режиме и обновления при значительном изменении местоположения разрешены. Точная геопозиция включена.
sv: Platsförfrågningar i bakgrunden och uppdateringar vid betydande ändringar är tillåtna. Exakt plats är på.
th: อนุญาตคำขอตำแหน่งที่ตั้งเบื้องหลังและการอัปเดตเมื่อมีการเปลี่ยนแปลงสำคัญแล้ว ตำแหน่งที่ตั้งแม่นยำเปิดอยู่
tr: Arka planda konum isteklerine ve önemli değişiklik güncellemelerine izin verilir. Kesin Konum açık.
uk: Фонові запити геолокації та оновлення за значною зміною дозволено. Точну геопозицію ввімкнено.
vi: Các yêu cầu vị trí trong nền và cập nhật thay đổi đáng kể được cho phép. Vị trí chính xác đang bật.
zh_cn: 已允许后台位置请求和显著位置变化更新。精确位置已开启。
zh_tw: 已允許背景位置請求和重大位置變更更新。精確位置已開啟。

source: Background memory status is available.
ar: حالة ذاكرة الخلفية متاحة.
de: Status des Hintergrundspeichers ist verfügbar.
es: El estado de memoria en segundo plano está disponible.
fa: وضعیت حافظه پس‌زمینه در دسترس است.
fr: L’état de la mémoire en arrière-plan est disponible.
hi: बैकग्राउंड मेमोरी स्थिति उपलब्ध है।
id: Status memori latar belakang tersedia.
it: Lo stato della memoria in background è disponibile.
ja_jp: バックグラウンドメモリのステータスを利用できます。
ko: 백그라운드 메모리 상태를 사용할 수 있습니다.
nl: Status van achtergrondgeheugen is beschikbaar.
pl: Status pamięci w tle jest dostępny.
pt_br: O status da memória em segundo plano está disponível.
ru: Статус фоновой памяти доступен.
sv: Status för bakgrundsminne är tillgänglig.
th: สถานะหน่วยความจำเบื้องหลังพร้อมใช้งาน
tr: Arka plan bellek durumu kullanılabilir.
uk: Статус фонової пам’яті доступний.
vi: Trạng thái bộ nhớ nền có sẵn.
zh_cn: 后台内存状态可用。
zh_tw: 背景記憶體狀態可用。

source: Background task
ar: مهمة في الخلفية
de: Hintergrundaufgabe
es: Tarea en segundo plano
fa: وظیفه پس‌زمینه
fr: Tâche en arrière-plan
hi: बैकग्राउंड टास्क
id: Tugas latar belakang
it: Attività in background
ja_jp: バックグラウンドタスク
ko: 백그라운드 작업
nl: Achtergrondtaak
pl: Zadanie w tle
pt_br: Tarefa em segundo plano
ru: Фоновая задача
sv: Bakgrundsuppgift
th: งานเบื้องหลัง
tr: Arka plan görevi
uk: Фонове завдання
vi: Tác vụ nền
zh_cn: 后台任务
zh_tw: 背景任務

source: Blocked
ar: محظور
de: Blockiert
es: Bloqueada
fa: مسدود
fr: Bloqué
hi: अवरुद्ध
id: Diblokir
it: Bloccata
ja_jp: ブロック済み
ko: 차단됨
nl: Geblokkeerd
pl: Zablokowana
pt_br: Bloqueada
ru: Заблокировано
sv: Blockerad
th: ถูกบล็อก
tr: Engellendi
uk: Заблоковано
vi: Bị chặn
zh_cn: 已阻止
zh_tw: 已封鎖

source: Board
ar: اللوحة
es: Tablero
fa: تابلو
fr: Tableau
hi: बोर्ड
id: Papan
it: Bacheca
ja_jp: ボード
ko: 보드
nl: Bord
pl: Tablica
pt_br: Quadro
ru: Доска
sv: Tavla
th: บอร์ด
tr: Pano
uk: Дошка
vi: Bảng
zh_cn: 看板
zh_tw: 看板

source: Browse
ar: تصفح
de: Durchsuchen
es: Explorar
fa: مرور
fr: Parcourir
hi: ब्राउज़ करें
id: Jelajahi
it: Sfoglia
ja_jp: 閲覧
ko: 둘러보기
nl: Bladeren
pl: Przeglądaj
pt_br: Explorar
ru: Обзор
sv: Bläddra
th: เรียกดู
tr: Göz At
uk: Огляд
vi: Duyệt
zh_cn: 浏览
zh_tw: 瀏覽

source: Browse ClawHub to discover and install skills.
ar: تصفّح ClawHub لاكتشاف المهارات وتثبيتها.
de: Durchsuche ClawHub, um Skills zu entdecken und zu installieren.
es: Explora ClawHub para descubrir e instalar Skills.
fa: برای یافتن و نصب Skills، در ClawHub مرور کنید.
fr: Parcourez ClawHub pour découvrir et installer des Skills.
hi: Skills खोजने और इंस्टॉल करने के लिए ClawHub ब्राउज़ करें।
id: Jelajahi ClawHub untuk menemukan dan menginstal skill.
it: Esplora ClawHub per scoprire e installare skill.
ja_jp: ClawHubを閲覧して、Skillsを見つけてインストールできます。
ko: ClawHub를 둘러보고 스킬을 찾아 설치하세요.
nl: Blader door ClawHub om skills te ontdekken en te installeren.
pl: Przeglądaj ClawHub, aby odkrywać i instalować umiejętności.
pt_br: Explore o ClawHub para descobrir e instalar Skills.
ru: Просматривайте ClawHub, чтобы находить и устанавливать навыки.
sv: Bläddra i ClawHub för att upptäcka och installera färdigheter.
th: เรียกดู ClawHub เพื่อค้นหาและติดตั้ง Skills
tr: Skill'leri keşfetmek ve yüklemek için ClawHub'a göz atın.
uk: Переглядайте ClawHub, щоб знаходити й установлювати навички.
vi: Duyệt ClawHub để khám phá và cài đặt các Skills.
zh_cn: 浏览 ClawHub 以发现并安装技能。
zh_tw: 瀏覽 ClawHub 以探索並安裝 Skills。

source: Browse the current OpenClaw reference.
ar: تصفّح مرجع OpenClaw الحالي.
de: Aktuelle OpenClaw-Referenz durchsuchen.
es: Explora la referencia actual de OpenClaw.
fa: مرجع فعلی OpenClaw را مرور کنید.
fr: Parcourir la référence OpenClaw actuelle.
hi: वर्तमान OpenClaw संदर्भ ब्राउज़ करें।
id: Jelajahi referensi OpenClaw saat ini.
it: Sfoglia il riferimento attuale di OpenClaw.
ja_jp: 現在のOpenClawリファレンスを参照します。
ko: 현재 OpenClaw 참조를 찾아봅니다.
nl: Blader door de huidige OpenClaw-referentie.
pl: Przeglądaj bieżącą dokumentację OpenClaw.
pt_br: Navegue pela referência atual do OpenClaw.
ru: Просмотрите текущий справочник OpenClaw.
sv: Bläddra i den aktuella OpenClaw-referensen.
th: เรียกดูข้อมูลอ้างอิง OpenClaw ปัจจุบัน
tr: Güncel OpenClaw referansına göz atın.
uk: Переглянути поточний довідник OpenClaw.
vi: Duyệt tài liệu tham khảo OpenClaw hiện tại.
zh_cn: 浏览当前的 OpenClaw 参考。
zh_tw: 瀏覽目前的 OpenClaw 參考資料。

source: Cache
ar: ذاكرة التخزين المؤقت
es: Caché
fa: کش
hi: कैश
ja_jp: キャッシュ
ko: 캐시
pl: Pamięć podręczna
ru: Кэш
th: แคช
tr: Önbellek
uk: Кеш
vi: Bộ nhớ đệm
zh_cn: 缓存
zh_tw: 快取

source: Cache read tokens: %@
ar: رموز قراءة ذاكرة التخزين المؤقت: %@
de: Aus dem Cache gelesene Token: %@
es: Tokens leídos de la caché: %@
fa: توکن‌های خوانده‌شده از حافظه پنهان: %@
fr: Jetons lus dans le cache : %@
hi: कैश रीड टोकन: %@
id: Token pembacaan cache: %@
it: Token letti dalla cache: %@
ja_jp: キャッシュ読み取りトークン：%@
ko: 캐시 읽기 토큰: %@
nl: Tokens uit cache gelezen: %@
pl: Tokeny odczytane z pamięci podręcznej: %@
pt_br: Tokens de leitura do cache: %@
ru: Токены чтения из кеша: %@
sv: Tokens lästa från cache: %@
th: โทเค็นที่อ่านจากแคช: %@
tr: Önbellekten okunan token'lar: %@
uk: Токени читання кешу: %@
vi: Token đọc từ bộ nhớ đệm: %@
zh_cn: 缓存读取 token：%@
zh_tw: 快取讀取權杖：%@

source: Cache write tokens: %@
ar: رموز كتابة ذاكرة التخزين المؤقت: %@
de: In den Cache geschriebene Token: %@
es: Tokens escritos en la caché: %@
fa: توکن‌های نوشته‌شده در حافظه پنهان: %@
fr: Jetons écrits dans le cache : %@
hi: कैश राइट टोकन: %@
id: Token penulisan cache: %@
it: Token scritti nella cache: %@
ja_jp: キャッシュ書き込みトークン：%@
ko: 캐시 쓰기 토큰: %@
nl: Tokens naar cache geschreven: %@
pl: Tokeny zapisane w pamięci podręcznej: %@
pt_br: Tokens de gravação no cache: %@
ru: Токены записи в кеш: %@
sv: Tokens skrivna till cache: %@
th: โทเค็นที่เขียนลงแคช: %@
tr: Önbelleğe yazılan token'lar: %@
uk: Токени запису кешу: %@
vi: Token ghi vào bộ nhớ đệm: %@
zh_cn: 缓存写入 token：%@
zh_tw: 快取寫入權杖：%@

source: Calendar
ar: التقويم
de: Kalender
es: Calendario
fa: تقویم
fr: Calendrier
hi: कैलेंडर
id: Kalender
it: Calendario
ja_jp: カレンダー
ko: 캘린더
nl: Agenda
pl: Kalendarz
pt_br: Calendário
ru: Календарь
sv: Kalender
th: ปฏิทิน
tr: Takvim
uk: Календар
vi: Lịch
zh_cn: 日历
zh_tw: 行事曆

source: Calendar (Add Events)
ar: التقويم (إضافة أحداث)
de: Kalender (Ereignisse hinzufügen)
es: Calendario (Añadir eventos)
fa: تقویم (افزودن رویدادها)
fr: Calendrier (Ajouter des événements)
hi: कैलेंडर (इवेंट जोड़ें)
id: Kalender (Tambahkan Acara)
it: Calendario (Aggiungi eventi)
ja_jp: カレンダー（イベントの追加）
ko: 캘린더(이벤트 추가)
nl: Agenda (gebeurtenissen toevoegen)
pl: Kalendarz (dodawanie wydarzeń)
pt_br: Calendário (Adicionar eventos)
ru: Календарь (добавление событий)
sv: Kalender (lägg till händelser)
th: ปฏิทิน (เพิ่มกิจกรรม)
tr: Takvim (Etkinlik Ekle)
uk: Календар (додавання подій)
vi: Lịch (Thêm sự kiện)
zh_cn: 日历（添加事件）
zh_tw: 行事曆（新增事件）

source: Camera
ar: الكاميرا
de: Kamera
es: Cámara
fa: دوربین
fr: Appareil photo
hi: कैमरा
id: Kamera
it: Fotocamera
ja_jp: カメラ
ko: 카메라
pl: Aparat
pt_br: Câmera
ru: Камера
sv: Kamera
th: กล้อง
tr: Kamera
uk: Камера
zh_cn: 摄像头
zh_tw: 相機

source: Camera Access
ar: الوصول إلى الكاميرا
de: Kamerazugriff
es: Acceso a la cámara
fa: دسترسی به دوربین
fr: Accès à l’appareil photo
hi: कैमरा एक्सेस
id: Akses Kamera
it: Accesso alla fotocamera
ja_jp: カメラアクセス
ko: 카메라 접근
nl: Cameratoegang
pl: Dostęp do aparatu
pt_br: Acesso à câmera
ru: Доступ к камере
sv: Kameraåtkomst
th: การเข้าถึงกล้อง
tr: Kamera Erişimi
uk: Доступ до камери
vi: Truy cập camera
zh_cn: 相机访问
zh_tw: 相機存取權

source: Camera, microphone, photos, contacts, calendar, and location may be available.
ar: قد تتوفر الكاميرا والميكروفون والصور وجهات الاتصال والتقويم والموقع.
de: Kamera, Mikrofon, Fotos, Kontakte, Kalender und Standort können verfügbar sein.
es: La cámara, el micrófono, las fotos, los contactos, el calendario y la ubicación pueden estar disponibles.
fa: دوربین، میکروفون، عکس‌ها، مخاطبان، تقویم و موقعیت مکانی ممکن است در دسترس باشند.
fr: L’appareil photo, le microphone, les photos, les contacts, le calendrier et la localisation peuvent être disponibles.
hi: कैमरा, माइक्रोफ़ोन, फ़ोटो, संपर्क, कैलेंडर और स्थान उपलब्ध हो सकते हैं।
id: Kamera, mikrofon, foto, kontak, kalender, dan lokasi mungkin tersedia.
it: Fotocamera, microfono, foto, contatti, calendario e posizione potrebbero essere disponibili.
ja_jp: カメラ、マイク、写真、連絡先、カレンダー、位置情報が利用可能になる場合があります。
ko: 카메라, 마이크, 사진, 연락처, 캘린더, 위치를 사용할 수 있게 될 수 있습니다.
nl: Camera, microfoon, foto's, contacten, agenda en locatie zijn mogelijk beschikbaar.
pl: Dostępne mogą być aparat, mikrofon, zdjęcia, kontakty, kalendarz i lokalizacja.
pt_br: Câmera, microfone, fotos, contatos, calendário e localização podem estar disponíveis.
ru: Могут быть доступны камера, микрофон, фотографии, контакты, календарь и геопозиция.
sv: Kamera, mikrofon, bilder, kontakter, kalender och plats kan vara tillgängliga.
th: กล้อง ไมโครโฟน รูปภาพ รายชื่อ ปฏิทิน และตำแหน่งที่ตั้งอาจพร้อมใช้งาน
tr: Kamera, mikrofon, fotoğraflar, kişiler, takvim ve konum kullanılabilir olabilir.
uk: Можуть бути доступні камера, мікрофон, фото, контакти, календар і геолокація.
vi: Máy ảnh, micrô, ảnh, danh bạ, lịch và vị trí có thể khả dụng.
zh_cn: 可能会提供相机、麦克风、照片、联系人、日历和位置。
zh_tw: 相機、麥克風、照片、聯絡人、行事曆和位置資訊可能會可供使用。

source: Can't reach gateway at %1$@:%2$@. Check Tailscale or LAN.
ar: لا يمكن الوصول إلى Gateway على %1$@:%2$@. تحقّق من Tailscale أو LAN.
de: Das Gateway unter %1$@:%2$@ ist nicht erreichbar. Überprüfe Tailscale oder das LAN.
es: No se puede acceder al Gateway en %1$@:%2$@. Comprueba Tailscale o la LAN.
fa: دسترسی به Gateway در %1$@:%2$@ ممکن نیست. Tailscale یا شبکه محلی را بررسی کنید.
fr: Impossible de joindre le Gateway à l’adresse %1$@:%2$@. Vérifiez Tailscale ou le réseau local.
hi: %1$@:%2$@ पर Gateway से संपर्क नहीं हो पा रहा है। Tailscale या LAN की जाँच करें।
id: Tidak dapat menjangkau gateway di %1$@:%2$@. Periksa Tailscale atau LAN.
it: Impossibile raggiungere il Gateway all'indirizzo %1$@:%2$@. Controlla Tailscale o la LAN.
ja_jp: %1$@:%2$@のGatewayに接続できません。TailscaleまたはLANを確認してください。
ko: %1$@:%2$@의 Gateway에 연결할 수 없습니다. Tailscale 또는 LAN을 확인하세요.
nl: Kan de gateway op %1$@:%2$@ niet bereiken. Controleer Tailscale of het LAN.
pl: Nie można połączyć się z Gateway pod adresem %1$@:%2$@. Sprawdź Tailscale lub sieć LAN.
pt_br: Não foi possível acessar o Gateway em %1$@:%2$@. Verifique o Tailscale ou a LAN.
ru: Не удаётся подключиться к Gateway по адресу %1$@:%2$@. Проверьте Tailscale или локальную сеть.
sv: Det går inte att nå Gateway på %1$@:%2$@. Kontrollera Tailscale eller LAN.
th: ไม่สามารถเข้าถึง Gateway ที่ %1$@:%2$@ ได้ โปรดตรวจสอบ Tailscale หรือ LAN
tr: %1$@:%2$@ adresindeki Gateway'e ulaşılamıyor. Tailscale'i veya LAN'ı kontrol edin.
uk: Не вдається підключитися до шлюзу за адресою %1$@:%2$@. Перевірте Tailscale або локальну мережу.
vi: Không thể kết nối với Gateway tại %1$@:%2$@. Hãy kiểm tra Tailscale hoặc mạng LAN.
zh_cn: 无法连接到 %1$@:%2$@ 的 Gateway。请检查 Tailscale 或局域网。
zh_tw: 無法連線至 %1$@:%2$@ 的 Gateway。請檢查 Tailscale 或 LAN。

source: Can't reach gateway at %1$@:%2$@. Verify Tailscale Serve is enabled and publishes this Gateway.
ar: لا يمكن الوصول إلى Gateway على %1$@:%2$@. تحقّق من تمكين Tailscale Serve ومن أنه ينشر Gateway هذا.
de: Das Gateway unter %1$@:%2$@ ist nicht erreichbar. Stelle sicher, dass Tailscale Serve aktiviert ist und dieses Gateway veröffentlicht.
es: No se puede acceder al Gateway en %1$@:%2$@. Verifica que Tailscale Serve esté activado y publique este Gateway.
fa: دسترسی به Gateway در %1$@:%2$@ ممکن نیست. بررسی کنید Tailscale Serve فعال باشد و این Gateway را منتشر کند.
fr: Impossible de joindre le Gateway à l’adresse %1$@:%2$@. Vérifiez que Tailscale Serve est activé et publie ce Gateway.
hi: %1$@:%2$@ पर Gateway से संपर्क नहीं हो पा रहा है। पुष्टि करें कि Tailscale Serve सक्षम है और इस Gateway को प्रकाशित कर रहा है।
id: Tidak dapat menjangkau gateway di %1$@:%2$@. Pastikan Tailscale Serve diaktifkan dan memublikasikan Gateway ini.
it: Impossibile raggiungere il Gateway all'indirizzo %1$@:%2$@. Verifica che Tailscale Serve sia abilitato e pubblichi questo Gateway.
ja_jp: %1$@:%2$@のGatewayに接続できません。Tailscale Serveが有効で、このGatewayを公開していることを確認してください。
ko: %1$@:%2$@의 Gateway에 연결할 수 없습니다. Tailscale Serve가 활성화되어 있고 이 Gateway를 게시하는지 확인하세요.
nl: Kan de gateway op %1$@:%2$@ niet bereiken. Controleer of Tailscale Serve is ingeschakeld en deze Gateway publiceert.
pl: Nie można połączyć się z Gateway pod adresem %1$@:%2$@. Sprawdź, czy Tailscale Serve jest włączone i udostępnia ten Gateway.
pt_br: Não foi possível acessar o Gateway em %1$@:%2$@. Verifique se o Tailscale Serve está ativado e publica este Gateway.
ru: Не удаётся подключиться к Gateway по адресу %1$@:%2$@. Убедитесь, что Tailscale Serve включён и публикует этот Gateway.
sv: Det går inte att nå Gateway på %1$@:%2$@. Kontrollera att Tailscale Serve är aktiverat och publicerar denna Gateway.
th: ไม่สามารถเข้าถึง Gateway ที่ %1$@:%2$@ ได้ โปรดตรวจสอบว่าเปิดใช้งาน Tailscale Serve และเผยแพร่ Gateway นี้แล้ว
tr: %1$@:%2$@ adresindeki Gateway'e ulaşılamıyor. Tailscale Serve'ün etkin olduğunu ve bu Gateway'i yayımladığını doğrulayın.
uk: Не вдається підключитися до шлюзу за адресою %1$@:%2$@. Переконайтеся, що Tailscale Serve увімкнено й він публікує цей Gateway.
vi: Không thể kết nối với Gateway tại %1$@:%2$@. Hãy xác minh rằng Tailscale Serve đã được bật và đang công khai Gateway này.
zh_cn: 无法连接到 %1$@:%2$@ 的 Gateway。请确认 Tailscale Serve 已启用并发布了此 Gateway。
zh_tw: 無法連線至 %1$@:%2$@ 的 Gateway。請確認已啟用 Tailscale Serve，且已發布此 Gateway。

source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
fa: لغو
fr: Annuler
hi: रद्द करें
id: Batal
it: Annulla
ja_jp: キャンセル
ko: 취소
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_tw: 取消

source: Cancel voice note
ar: إلغاء الملاحظة الصوتية
de: Sprachnotiz abbrechen
es: Cancelar nota de voz
fa: لغو یادداشت صوتی
fr: Annuler la note vocale
hi: वॉइस नोट रद्द करें
id: Batalkan catatan suara
it: Annulla nota vocale
ja_jp: ボイスメモをキャンセル
ko: 음성 메모 취소
nl: Spraakbericht annuleren
pl: Anuluj notatkę głosową
pt_br: Cancelar nota de voz
ru: Отменить голосовое сообщение
sv: Avbryt röstmeddelande
th: ยกเลิกข้อความเสียง
tr: Sesli notu iptal et
uk: Скасувати голосове повідомлення
vi: Hủy ghi chú giọng nói
zh_cn: 取消语音留言
zh_tw: 取消語音留言

source: Cancel voice turn
ar: إلغاء الدور الصوتي
de: Sprachinteraktion abbrechen
es: Cancelar turno de voz
fa: لغو نوبت صوتی
fr: Annuler l’échange vocal
hi: वॉइस टर्न रद्द करें
id: Batalkan giliran suara
it: Annulla il turno vocale
ja_jp: 音声ターンをキャンセル
ko: 음성 대화 취소
nl: Annuleer spraakbeurt
pl: Anuluj turę głosową
pt_br: Cancelar interação por voz
ru: Отменить голосовой запрос
sv: Avbryt röstomgång
th: ยกเลิกการโต้ตอบด้วยเสียง
tr: Sesli konuşmayı iptal et
uk: Скасувати голосову взаємодію
vi: Hủy lượt thoại
zh_cn: 取消语音交互
zh_tw: 取消語音回合

source: Card
ar: بطاقة
de: Karte
es: Tarjeta
fa: کارت
fr: Carte
hi: कार्ड
id: Kartu
it: Scheda
ja_jp: カード
ko: 카드
nl: Kaart
pl: Karta
pt_br: Cartão
ru: Карточка
sv: Kort
th: การ์ด
tr: Kart
uk: Картка
vi: Thẻ
zh_cn: 卡片
zh_tw: 卡片

source: Card Actions
ar: إجراءات البطاقة
de: Kartenaktionen
es: Acciones de la tarjeta
fa: اقدام‌های کارت
fr: Actions de la carte
hi: कार्ड क्रियाएं
id: Tindakan Kartu
it: Azioni scheda
ja_jp: カード操作
ko: 카드 작업
nl: Kaartacties
pl: Akcje karty
pt_br: Ações do cartão
ru: Действия с карточкой
sv: Kortåtgärder
th: การดำเนินการกับการ์ด
tr: Kart Eylemleri
uk: Дії з карткою
vi: Hành động thẻ
zh_cn: 卡片操作
zh_tw: 卡片動作

source: Card creation is already in progress.
ar: إنشاء البطاقة قيد التقدم بالفعل.
de: Eine Karte wird bereits erstellt.
es: Ya hay una creación de tarjeta en curso.
fa: ایجاد کارت از قبل در حال انجام است.
fr: La création d’une carte est déjà en cours.
hi: कार्ड बनाने की प्रक्रिया पहले से जारी है।
id: Pembuatan kartu sedang berlangsung.
it: La creazione della scheda è già in corso.
ja_jp: カードの作成はすでに進行中です。
ko: 카드 생성이 이미 진행 중입니다.
nl: Er wordt al een kaart aangemaakt.
pl: Tworzenie karty jest już w toku.
pt_br: A criação do cartão já está em andamento.
ru: Создание карточки уже выполняется.
sv: Ett kort håller redan på att skapas.
th: กำลังสร้างการ์ดอยู่แล้ว
tr: Kart oluşturma işlemi zaten devam ediyor.
uk: Створення картки вже триває.
vi: Đang tiến hành tạo thẻ.
zh_cn: 卡片创建已在进行中。
zh_tw: 正在建立卡片。

source: Cards moved into this lane appear here.
ar: تظهر هنا البطاقات التي تم نقلها إلى هذا المسار.
de: In diese Lane verschobene Karten werden hier angezeigt.
es: Las tarjetas movidas a este carril aparecen aquí.
fa: کارت‌هایی که به این مسیر منتقل می‌شوند اینجا نمایش داده می‌شوند.
fr: Les cartes déplacées dans cette colonne apparaissent ici.
hi: इस लेन में ले जाए गए कार्ड यहां दिखाई देते हैं।
id: Kartu yang dipindahkan ke lajur ini muncul di sini.
it: Le schede spostate in questa corsia vengono visualizzate qui.
ja_jp: このレーンに移動されたカードがここに表示されます。
ko: 이 레인으로 이동된 카드가 여기에 표시됩니다.
nl: Kaarten die naar deze baan worden verplaatst, verschijnen hier.
pl: Karty przeniesione do tej kolumny pojawią się tutaj.
pt_br: Os cartões movidos para esta raia aparecem aqui.
ru: Карточки, перемещенные в эту дорожку, появятся здесь.
sv: Kort som flyttas till den här kolumnen visas här.
th: การ์ดที่ถูกย้ายมายังเลนนี้จะปรากฏที่นี่
tr: Bu kulvara taşınan kartlar burada görünür.
uk: Картки, переміщені в цю смугу, з’являться тут.
vi: Các thẻ được di chuyển vào làn này sẽ xuất hiện ở đây.
zh_cn: 移入此泳道的卡片会显示在这里。
zh_tw: 移入此欄的卡片會顯示在這裡。
